Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: risikofaktor sterkt bør vurdere blodfortynnende behandling og ved
nn: risikofaktor sterkt bør vurdere blodfortynnande behandling og ved

source: Vi tar hensyn til skatt og til de faste utgiftene familien har, slik som husleie, boliglån, strøm, forsikring og lignende.
nn: Vi tek omsyn til skatt og til dei faste utgiftene familien har, som husleige, bustadlån, straum, forsikring og liknande.

source: Vurdering av de medisinske problemstillingene i saken
nn: Vurdering av dei medisinske problemstillingane i saka

source: Kvinnen ble derfor operert.
nn: Kvinna blei difor operert.

source: Vi styrket derfor vår innsats på dette området, gjennom at Torild Lund Andersen fikk funksjon som personvernombud i NPE.
nn: Vi styrkte difor innsatsen vår på dette området, gjennom at Torild Lund Andersen fekk funksjon som personvernombod i NPE.

source: Selv om det har vært meldeplikt siden 2009, opplever vi fortsatt at helsepersonell ikke har gjort seg kjent med meldeplikten.
nn: Sjølv om det har vore meldeplikt sidan 2009, opplever vi framleis at helsepersonell ikkje har gjort seg kjende med meldeplikta.

source: Vi la til grunn at mannen sannsynligvis hadde endokarditt allerede ved det første besøket hos fastlegen.
nn: Vi la til grunn at mannen sannsynlegvis hadde endokarditt allereie ved det fyrste besøket hos fastlegen.

source: Høyesterett viste til at skattereglene er endret på flere punkter siden 1993, da både inntekts- og formuesskatten er gått noe ned.
nn: Høgsterett viste til at skattereglane er endra på fleire punkt sidan 1993, då både inntekts- og formuesskatten er gått noko ned.

source: Slike historier gjør inntrykk på meg og minner meg på hvor viktig ordningen med pasientskadeerstatning er.
nn: Slike historier gjer inntrykk på meg og minner meg på kor viktig ordninga med pasientskadeerstatning er.

source: Det er derfor helt nødvendig å sjekke om den aktuelle pasientskaden tidligere har vært vurdert av PSN.
nn: Det er difor heilt nødvendig å sjekke om den aktuelle pasientskaden har vore vurdert av PSN tidlegare.

source: Modellen skal legge til rette for mest mulig effektiv ressursbruk.
nn: Modellen skal leggje til rette for mest mogleg effektiv ressursbruk.

source: Vi mente at kvinnen burde blitt nærmere utredet med mammografi, ultralyd og vevsprøve (trippeldiagnostikk) da hun kom til legen etter å ha oppdaget en kul i brystet.
nn: Vi meinte at kvinna burde blitt nærare utgreia med mammografi, ultralyd og vevsprøve (trippeldiagnostikk) då ho kom til legen etter å ha oppdaga ein kul i brystet.

source: Oppføringen fornyes automatisk, så hvis du ikke har noen endringer i helsepersonellgrupper, årsverk eller kontaktopplysninger, behøver du ikke...
nn: Oppføringa blir fornya automatisk, så om du ikkje har nokon endringar i helsepersonellgrupper, årsverk eller kontaktopplysingar, treng du ikkje...

source: Hun er avdelingsdirektør for juridiske oppgaver og sakkyndig utredning, og har ledet arbeidet med å lage en ny forskrift om menerstatning ved pasientskader.
nn: Ho er avdelingsdirektør for juridiske oppgåver og sakkunnig utgreiing, og har leia arbeidet med å lage ei ny forskrift om meinerstatning ved pasientskadar.

source: Jeg ønsker også at de skal stimulere til et godt arbeidsmiljø og samhandling på tvers av virksomheten, sier direktør Rolf Gunnar Jørstad.
nn: Eg ynskjer òg at dei skal stimulere til eit godt arbeidsmiljø og samhandling på tvers av verksemda, seier direktør Rolf Gunnar Jørstad.

source: Ved en varig og betydelig skade kan NPE gi erstatning for tapt livsutfoldelse.
nn: Ved ein varig og monaleg skade kan NPE gi erstatning for tapt livsutfalding.

source: Når vi beregner det endelige erstatningsbeløpet, vil vi gi kompensasjon for dette, såkalt tillegg for skatteulempe.
nn: Når vi reknar ut den endelege erstatningssummen, vil vi gi kompensasjon for dette, såkalla tillegg for skatteulempe.

source: Hos tidligere arbeidsgivere har jeg nok kjent på at terskelen har vært høyere for å gå inn til noen og spørre – en vil jo ikke forstyrre unødig.
nn: Hjå tidlegare arbeidsgjevarar har eg nok kjent på at terskelen har vore høgare for å gå inn til nokon og spørje – ein vil jo ikkje forstyrre unødig.

source: systemet bli mindre «tungt» og vi vil forhåpentligvis unngå en del av tregheten i dagens system, sier Elin.
nn: del funksjonar, vil systemet bli mindre «tungt» og vi vil forhåpentlegvis unngå ein del av tregleiken i dagens system, seier Elin.

source: Spesialister med rammeavtale
nn: Spesialistar med rammeavtale

source: Visste du at NPE de siste fem årene har gitt medhold i 50 av 77 erstatningssaker, og utbetalt 25 millioner kroner i erstatning etter feil eller manglende antibiotikabehandling?
nn: Visste du at NPE dei siste fem åra har gitt medhald i 50 av 77 erstatningssaker, og utbetalt 25 millionar kroner i erstatning etter feil eller manglande antibiotikabehandling?

source: Dette er likevel ikke hjemmelen for å vurdere spørsmålet om informasjonssvikt.
nn: Dette er likevel ikkje heimelen for å vurdere spørsmålet om informasjonssvikt.

source: fordi legemiddelet ikke har hatt ønsket effekt.
nn: fordi legemiddelet ikkje har hatt ynskt effekt.

source: Medikamentene virket positivt på den psykiske sykdommen.
nn: Medikamenta verka positivt på den psykiske sjukdomen.

source: To av sakene omhandler forsinket diagnostisering av netthinneløsning og den siste forsinket diagnose av akantamøbeinfeksjon.
nn: To av sakene handlar om forseinka diagnostisering av netthinneløysing og den siste forseinka diagnose av akantamøbeinfeksjon.

source: Erstatningssøkere har krav på erstatning når vaksinen kan være årsak til skaden, og det ikke finnes en eller flere andre mer sannsynlige årsaker.
nn: Erstatningssøkjarane har krav på erstatning når vaksinen kan vere årsak til skaden, og det ikkje finst ei eller fleire andre meir sannsynlege årsaker.

source: I utgangspunktet blir personopplysningene lagret mellom 25–30 år, før de blir overført til Riksarkivet.
nn: I utgangspunktet blir personopplysingane lagra mellom 25–30 år, før dei blir overførte til Riksarkivet.

source: Åge har erfaring som selvstendig næringsdrivende, så han er vant til å ha godt tempo og gode arbeidsrutiner også når han jobber hjemmefra.
nn: Åge har erfaring som sjølvstendig næringsdrivande, så han er van med å ha godt tempo og gode arbeidsrutinar òg når han jobbar heimefrå.

source: En pasient hadde fått mangelfull tannbehandling og forsinket diagnose av karies over flere år.
nn: Ein pasient hadde fått mangelfull tannbehandling og forseinka diagnose av karies over fleire år.

source: De la imidlertid til at den generelle kapitaliseringsrenten er ment å omfatte svært ulike tilfeller, der renten i mange saker godt kunne ha vært både høyere og lavere.
nn: Dei la likevel til at den generelle kapitaliseringsrenta er meint å omfatte svært ulike tilfelle, der renta i mange saker godt kunne ha vore både høgare og lågare.

source: Vi vil også ta hensyn til om du har fått rett til særfradrag som følge av skaden.
nn: Vi vil òg ta omsyn til om du har fått rett til særfrådrag som følgje av skaden.

source: Kirurgene mente at dette kunne være grunnen til svikten, men fant likevel ikke grunnlag for en ny operasjon.
nn: Kirurgane meinte at dette kunne vere grunnen til svikten, men fann likevel ikkje grunnlag for ein ny operasjon.

source: – Vi har i alt fattet 14 prosent flere avgjørelser og nesten 150 flere søkere har fått beskjed fra oss om at de har rett til erstatning, sett opp mot første halvår i fjor.
nn: – Vi har i alt fatta 14 prosent fleire avgjerder og nesten 150 fleire søkjarar har fått beskjed frå oss om at dei har rett til erstatning, sett opp mot fyrste halvår i fjor.

source: Den vanligste formen er AV-blokk, hvor passasjen av impulser mellom forkamre og hjertekamre er hemmet eller helt avbrutt.
nn: Den vanlegaste forma er AV-blokk, der passasjen av impulsar mellom framkammer og hjartekammer er hemma eller heilt avbroten.

source: Vi konkluderte med at det var godt grunnlag for operasjonen, spesielt siden legene hadde mistanke om at svulsten var ondartet.
nn: Vi konkluderte med at det var godt grunnlag for operasjonen, spesielt sidan legane hadde mistanke om at svulsten var vondarta.

source: Aurora deltar i «Smart», som er et stort digitalt prosjekt som skal få på plass en ny versjon av saksbehandlingssystemet og tilrettelegge for skybaserte tjenester.
nn: Aurora deltek i «Smart», som er eit stort digitalt prosjekt som skal få på plass ein ny versjon av saksbehandlingssystemet og leggje til rette for skybaserte tenester.

source: 85 % av sakene der erstatningssøkeren ikke tilkjennes erstatning (avslagssakene) skal være ferdigbehandlet innen det har gått 12 måneder.
nn: 85 % av sakene der erstatningssøkjaren ikkje blir tilkjend erstatning (avslagssakene) skal vere ferdigbehandla innan det har gått 12 månader.

source: Det var ikke grunnlag for å operere restskaden på menisken, fordi det lettere danner seg slitasjegikt i leddet når hele menisken er fjernet.
nn: Det var ikkje grunnlag for å operere restskaden på menisken, fordi det lettare dannar seg slitasjegikt i leddet når heile menisken er fjerna.

source: Vi må alltid vurdere hvordan oppfølgingen og behandlingen av selve infeksjonen har vært.
nn: Vi må alltid vurdere korleis oppfølginga og behandlinga av sjølve infeksjonen har vore.

source: Skaden var så stor at mannen måtte opereres med åpning gjennom brystbeinet.
nn: Skaden var så stor at mannen måtte opererast med opning gjennom brystbeinet.

source: I slutten av august hvert år møtes topplederne i alle de nordiske pasientskadeordningene til tre dager med kunnskapsdeling og gode diskusjoner.
nn: I slutten av august kvart år møtest toppleiarane i alle dei nordiske pasientskadeordningane til tre dagar med kunnskapsdeling og gode diskusjonar.

source: Du finner lenker til de aktuelle skjemaene i boksen til høyre.
nn: Du finn lenker til dei aktuelle skjemaa i boksen til høgre.

source: Dette vet vi mange har ønsket seg, så vi er fornøyde med at vi nå kan tilby tjenesten til brukerne våre.
nn: Dette veit vi mange har ynskt seg, så vi er fornøgde med at vi no kan tilby tenesta til brukarane våre.

source: Her finner dere brosjyre med
nn: Her finn de brosjyre med

source: Det lokale forebyggingsarbeidet tar hovedsakelig utgangspunkt i lokale avviksmeldinger.
nn: Det lokale førebyggingsarbeidet tek hovudsakleg utgangspunkt i lokale avviksmeldingar.

source: Innen områdene hjertesykdommer, hudsykdommer, infeksjonssykdommer og øyesykdommer, er det ikke funnet igjen noen saker.
nn: Innan områda hjartesjukdomar, hudsjukdomar, infeksjonssjukdomar og augesjukdomar, er det ikkje funne att nokon saker.

source: Ved kontroll med endoskop en måneds tid etter operasjonen, fant legen som undersøkte henne at det lå igjen en bomullstampong bakerst i den ene bihulen.
nn: Ved kontroll med endoskop ein månads tid etter operasjonen, fann legen som undersøkte henne at det låg att ein bomullstampong bakarst i den eine bihola.

source: Bukholm holdt et engasjert innlegg om hvor viktig det er at helsevesenet gjør en god jobb for å sikre pasientene trygg behandling.
nn: Bukholm heldt eit engasjert innlegg om kor viktig det er at helsevesenet gjer ein god jobb for å sikre pasientane trygg behandling.

source: I tre andre saker er årsaken til avslag at infeksjon som oppsto skyldes forhold ved erstatningssøkeren selv.
nn: I tre andre saker er årsaka til avslag at infeksjon som oppstod skuldast forhold ved erstatningssøkjaren sjølv.

source: Samfunnsoppdraget vårt er å motta, behandle og avgjøre erstatningskrav fra personer som mener de har fått en pasientskade i møtet med helsetjenesten.
nn: Samfunnsoppdraget vårt er å ta imot, behandle og avgjere erstatningskrav frå folk som meiner dei har fått ein pasientskade i møtet med helsetenesta.

source: Samsvansandelen er noe lavere enn den samlede andelen for alle helseforetakene.
nn: Samsvarsdelen er noko lågare enn den samla delen for alle helseføretaka.

source: NPE har bistått med bakgrunnsmateriale og vurderinger.
nn: NPE har hjelpt til med bakgrunnsmateriale og vurderingar.

source: En slik pasientskade kan være både forbigående og varig.
nn: Ein slik pasientskade kan vere både forbigåande og varig.

source: Hva er praktisk mulig å få til?
nn: Kva er praktisk mogleg å få til?

source: Foreldrene mente at deler av lillefingeren måtte amputeres fordi jenta måtte vente for lenge på behandling etter trafikkulykken.
nn: Foreldra meinte at delar av veslefingeren måtte amputerast fordi jenta måtte vente for lenge på behandling etter trafikkulukka.

source: 6,5 millioner kroner i erstatning etter gjenglemt utstyr
nn: 6,5 millionar kroner i erstatning til pasientar etter attgløymt utstyr

source: Dersom du får medhold i kravet ditt om erstatning, har du først og fremst krav påå få dekket direkte tap eller utgifter du har fått som følge av skaden.
nn: Om du får medhald i kravet ditt om erstatning, har du først og fremst krav påå få dekt direkte tap eller utgifter du har fått som følgje av skaden.

source: Negative helsemessige forhold ved pasienten selv kan dermed komme inn i vurderingen og trekke i retning av avslag.
nn: Negative helsemessige forhold ved pasienten sjølv kan dermed kome inn i vurderinga og trekkje i retning av avslag.

source: De vanligste skadene er perinealrift, fosterdød, skade på kjønnsorganer, infeksjon, smerter i mage, bekken eller rygg, psykiske plager eller skade på urinveier.
nn: Dei vanlegaste skadane er perinealrift, fosterdød, skade på kjønnsorgan, infeksjon, smerter i mage, bekken eller rygg, psykiske plager eller skade på urinvegar.

source: gjør det mulig å vurdere den behandlingen pasienten fikk.
nn: gjer det mogleg å vurdere den behandlinga pasienten fekk.

source: Kreatinin er et nedbrytningsprodukt fra kreatin, en biokjemisk forbindelse som har en viktig rolle som energireserve for musklene.
nn: Kreatinin er eit nedbrytingsprodukt frå kreatin, ein biokjemisk forbinding som har ein viktig rolle som energireserve for musklane.

source: Hun ble etter hvert flyttet til et større sykehus for videre behandling fordi legene mistenkte at det var blitt hull på tarmen.
nn: Ho blei etter kvart flytta til eit større sjukehus for vidare behandling fordi legane mistenkte at det var blitt hol på tarmen.

source: Kvinnen hadde tidligere vært innlagt ved psykiatrisk avdeling på grunn av økende depressive symptomer, alkoholproblemer og risiko for selvmord.
nn: Kvinna hadde tidlegare vore innlagd ved psykiatrisk avdeling på grunn av aukande depressive symptom, alkoholproblem og risiko for sjølvmord.

source: Jeg ser frem til et spennende 2019, der vi jobber videre med å sikre at erstatningssøkerne får en god og riktig vurdering av kravet sitt, innen fornuftig tid.
nn: Eg ser fram til eit spennande 2019, der vi jobbar vidare med å sikre at erstatningssøkjarane får ei god og rett vurdering av kravet sitt, innan fornuftig tid.

source: I kapitalregnskapet skal dette fondet føres både under kontolån ordinære fond (gjeld), i kontogruppe 81, og under ordinære fond (eiendeler) i kontogruppe 64.
nn: I kapitalrekneskapen skal dette fondet førast både under kontolån ordinære fond (gjeld), i kontogruppe 81, og under ordinære fond (eigedelar) i kontogruppe 64.

source: utilsiktet resultat eller en unødvendig komplikasjon for pasienten.
nn: utilsikta resultat eller ein unødvendig komplikasjon for pasienten.

source: Hadde man oppdaget at det var celleforandringer da, ville hun sluppet en mer omfattende behandling med cellegift og stråling.
nn: Hadde ein oppdaga at det var celleforandringar då, ville ho sloppe ei meir omfattande behandling med cellegift og stråling.

source: Selv om skaden ble oppdaget og reparert med en gang, mente mannen at skaden kunne føre til at gallegangen blir for trang og at han dermed må gjennomgå nye inngrep.
nn: Sjølv om skaden blei oppdaga og reparert med ein gong, meinte mannen at skaden kunne føre til at gallegangen blir for trong og at han dermed må gjennomgå nye inngrep.

source: En kvinne søkte erstatning som følge av manglende diagnose av lavt stoffskifte (hypotyreose) over flere år.
nn: Ei kvinne søkte erstatning som følgje av manglande diagnose av lågt stoffskifte (hypotyreose) over fleire år.

source: Eksempler fra NPE-praksis
nn: Eksempel frå NPE-praksis

source: Hun fikk behandling med cellegift og immunterapi.
nn: Ho fekk behandling med cellegift og immunterapi.

source: Hos fastlege, tannlege, fysioterapeut eller kiropraktor
nn: Hjå fastlege, tannlege, fysioterapeut eller kiropraktor

source: Mannen hadde også en følelse av at kneet sviktet når han gikk, og undersøkelse viste at det var en viss overstrekk av kneleddet.
nn: Mannen hadde òg ei kjensle av at kneet svikta når han gjekk, og undersøking viste at det var ein viss overstrekk av kneleddet.

source: Ettersom kvinnen ved en feilvurdering ble operert i feil virvel, ble hun påført en pasientskade som skyldes svikt i behandlingen.
nn: Ettersom kvinna ved ei feilvurdering blei operert i feil virvel, blei ho påført ein pasientskade som skuldast svikt i behandlinga.

source: Erstatningene dekker blant annet utgifter, inntektstap, menerstatning og tap av forsørger.
nn: Erstatningane dekkjer mellom anna utgifter, inntektstap, meinerstatning og tap av forsørgjar.

source: Vi har gode rutiner for personvern i NPE, men forordningen setter nye og strengere krav til virksomheter som håndterer personsensitiv informasjon.
nn: Vi har gode rutinar for personvern i NPE, men forordninga set nye og strengare krav til verksemder som handterer personsensitiv informasjon.

source: personer avdøde forsørget (oppgi navn og fødselsnummer)
nn: personar avdøde forsørgde (gi opp namn og fødselsnummer)

source: Den involverte sakkyndige skal naturligvis ikke vurdere saken.
nn: Den involverte sakkunnige skal naturlegvis ikkje vurdere saka.

source: I april 2011 var han til undersøkelse hos hjertespesialist.
nn: I april 2011 var han til undersøking hos hjartespesialist.

source: Vi mente at det var godt grunnlag for å sette inn protese i mannens kneledd, og at operasjonen ble gjort etter god medisinsk praksis.
nn: Vi meinte at det var godt grunnlag for å setje inn protese i kneleddet til mannen og at operasjonen blei gjort etter god medisinsk praksis.

source: I september var seksjonssjef Heidi Fiksdal og seksjonssjef Frøy Høverstad på nordisk mellomledersamling i Helsinki.
nn: I september var seksjonssjef Heidi Fiksdal og seksjonssjef Frøy Høverstad på nordisk mellomleiarsamling i Helsinki.

source: Kvinnen gjennomgikk to nye operasjoner hvor man prøvde å fjerne resten av linsen som hadde falt bakover, men den ble ikke funnet.
nn: Kvinna gjennomgjekk to nye operasjonar der ein prøvde å fjerne resten av linsa som hadde falle bakover, men ho blei ikkje funnen.

source: b) Erstatningsutbetalinger tilsvarer bokførte utbetalinger.
nn: b) Erstatningsutbetalingar tilsvarar bokførte utbetalingar.

source: Behandlingsansvarlig og personvernombud
nn: Behandlingsansvarleg og personvernombod

source: helsepersonelloven § 33, kan skade som følge av manglende melding være omfattet av pasientskadeloven.
nn: helsepersonellova § 33, kan skade som følgje av manglande melding vere omfatta av pasientskadelova.

source: Vi mente at det hadde vært grunnlag for å gå videre med ultralyd og vevsprøver.
nn: Vi meinte at det hadde vore grunnlag for å gå vidare med ultralyd og vevsprøvar.

source: Hun kunne da vært uten flere av de alvorlige plagene hun hadde i tiden etter infarktet, og dermed hatt en bedre livskvalitet, selv om hennes hjertesykdom også var alvorlig uten infarktet.
nn: Ho kunne då vore utan fleire av dei alvorlege plagene ho hadde i tida etter infarktet, og dermed hatt ein betre livskvalitet, sjølv om hjartesjukdomen hennar òg var alvorleg utan infarktet.

source: Illustrasjonen over viser vedtaksfordelingen for aldersgruppene.
nn: Illustrasjonen over viser vedtaksfordelinga for aldersgruppene.

source: kartlegge de økonomiske konsekvensene skaden har ført til, og sende oss en redegjørelse for hva du krever erstatning for
nn: kartleggje dei økonomiske konsekvensane skaden har ført til, og sende oss ei utgreiing om kva du krev erstatning for

source: Helse- og omsorgsdepartementet fastsetter tilskuddssatsene for de enkelte helsepersonellgruppene i tråd med gjeldende forskrift.
nn: Helse- og omsorgsdepartementet fastset tilskotssatsane for dei enkelte helsepersonellgruppene i tråd med gjeldande forskrift.

source: De fleste av de 23 erstatningssøkerne som fikk medhold (18) skulle ha fått diagnosen ADHD for flere år siden, mens fem av dem ikke skulle hatt denne diagnosen.
nn: Dei fleste av de 23 erstatningssøkjarane som fekk medhald (18) skulle ha fått diagnosen ADHD for fleire år sidan, medan fem av dei ikkje skulle hatt denne diagnosen.

source: Det skal være et vesentlig misforhold mellom det pasienten kommer inn med og det han eller hun kommer ut med.
nn: Det skal vere eit vesentleg mistilhøve mellom det pasienten kjem inn med og det han eller ho kjem ut med.

source: Hvis du har krav på erstatning, vil det først og fremst være ditt økonomiske tap som følge av forsinkelsen som dekkes.
nn: Om du har rett til erstatning, vil det først og fremst være det økonomiske tapet ditt som følgje av forseinkinga som blir dekt.

source: For eksempel vurderer vi at behandling med fillere ikke er helsehjelp.
nn: Til dømes vurderer vi at behandling med fillerar ikkje er helsehjelp.

source: Etter operasjonen manglet hun en naturlig kløft mellom brystene.
nn: Etter operasjonen mangla ho ei naturleg kløft mellom brysta.

source: Rotfylling kan ha blitt utført på en eller flere tenner.
nn: Rotfylling kan ha blitt utført på ei eller fleire tenner.

source: Nedsatt nyrefunksjon oppstår når nyrene taper sin evne til å skille ut avfallsstoffer og regulere væskenivået i kroppen.
nn: Nedsett nyrefunksjon oppstår når nyrene tapar evna si til å skilje ut avfallsstoff og regulere væskenivået i kroppen.

source: I LÖF ønsker de på sikt å utvide erfaringene fra tannsakprosjektet til større deler av saksbehandlingsvirksomheten.
nn: I LÖF ynskjer dei på sikt å utvide erfaringane frå tannsakprosjektet til større delar av saksbehandlingsverksemda.

source: Vi vurderte saken og barnet fikk medhold.
nn: Vi vurderte saka og barnet fekk medhald.

source: Samtidig mener vi at løsningen også vil bidra til å effektivisere saksbehandlingen vår – noe som igjen kan påvirke saksbehandlingstidene.
nn: Samtidig meiner vi at løysninga òg vil bidra til å effektivisere saksbehandlinga vår – noko som så kan påverke saksbehandlingstidene.

source: I saker med forkortet levetid vil det nesten alltid oppstå et økonomisk forsørgertap.
nn: I saker med forkorta levetid vil det nesten alltid oppstå eit økonomisk forsørgjartap.

source: I tillegg til faglig kompetanse, søker vi etter folk med evner som gjør at de jobber raskt og effektivt.
nn: I tillegg til fagleg kompetanse, søkjer vi etter folk med evner som gjer at dei jobbar raskt og effektivt.

source: Infeksjon defineres som en sykdom som er forårsaket av at mikroorganismer, i de fleste tilfeller bakterier eller virus, trenger inn i menneskekroppen og formerer seg.
nn: Infeksjon blir definert som ein sjukdom som er forårsaka av at mikroorganismar, i dei fleste tilfella bakteriar eller virus, trengjer inn i menneskekroppen og formeirar seg.

source: Vi blir ikke overrasket over om erstatningene etter vaksinen totalt går over 200 millioner kroner i løpet av 2015, sier Gulaker videre.
nn: Vi blir ikkje overraska over om erstatningane etter vaksinen totalt går over 200 millionar kroner i løpet av 2015, seier Gulaker vidare.
